Repository: whooslizi/macUSB
Catalog: macUSB/Resources/Localizable.xcstrings
Source language: pl
Languages: de, en, es, fr, it, ja, pt_br, ru, tr, uk, vi, zh_hans

source: Pobieranie katalogu Apple...
de: Laden Sie den Apple-Katalog herunter...
en: Downloading the Apple Catalog...
es: Descargando el catálogo de Apple...
fr: Téléchargement du catalogue Apple...
it: Download del catalogo Apple in corso...
ja: Apple カタログをダウンロードしています...
pt_br: Baixando o Catálogo da Apple...
ru: Загрузка каталога Apple...
tr: Apple Kataloğu indiriliyor...
uk: Завантаження каталогу Apple...
vi: Đang tải xuống Danh mục Apple...
zh_hans: 正在下载 Apple 目录...

source: Pobieranie manifestu wybranego systemu...
de: Das Manifest des ausgewählten Systems wird heruntergeladen...
en: Downloading the manifest of the selected system...
es: Descargando el manifiesto del sistema seleccionado...
fr: Téléchargement du manifeste du système sélectionné...
it: Download del manifest del sistema selezionato...
ja: 選択したシステムのマニフェストをダウンロードしています...
pt_br: Baixando o manifesto do sistema selecionado...
ru: Загрузка манифеста выбранной системы...
tr: Seçilen sistemin bildirimi indiriliyor...
uk: Завантаження маніфесту вибраної системи...
vi: Đang tải xuống bản kê khai của hệ thống đã chọn...
zh_hans: 正在下载所选系统的清单...

source: Pobieranie plików
de: Dateien herunterladen
en: Downloading files
es: Descargando archivos
fr: Téléchargement de fichiers
it: Download di file
ja: ファイルのダウンロード
pt_br: Baixando arquivos
ru: Загрузка файлов
tr: Dosyalar indiriliyor
uk: Завантаження файлів
vi: Đang tải tập tin
zh_hans: 下载文件

source: Pobieranie pliku %@...
de: Datei %@ wird heruntergeladen...
en: Downloading %@...
es: Descargando archivo %@...
fr: Téléchargement du fichier %@...
it: Download del file %@...
ja: ファイル %@ をダウンロードしています...
pt_br: Baixando arquivo %@...
ru: Загрузка файла %@...
tr: %@ dosyası indiriliyor...
uk: Завантаження файлу %@...
vi: Đang tải tập tin %@...
zh_hans: 正在下载文件 %@...

source: Pobieranie systemu
de: System-Download
en: System download
es: Descarga del sistema
fr: Téléchargement du système
it: Scaricamento del sistema
ja: システムダウンロード
pt_br: Download do sistema
ru: Загрузка системы
tr: Sistem indirme
uk: Завантаження системи
vi: Tải xuống hệ thống
zh_hans: 系统下载

# Pobieranie systemu %@ %@ zostało zakończone pomyślnie.
source: Pobieranie systemu %1$@ %2$@ zostało zakończone pomyślnie.
de: Der Download des Systems %@ %@ wurde erfolgreich abgeschlossen.
en: System %@ %@ download completed successfully.
es: La descarga del sistema %@ %@ se completó correctamente.
fr: Le téléchargement du système %@ %@ s'est terminé avec succès.
it: Download del sistema %@ %@ completato correttamente.
ja: システム %@ %@ のダウンロードが正常に完了しました。
pt_br: Download do sistema %@ %@ concluído com sucesso.
ru: Загрузка системы %@ %@ успешно завершена.
tr: Sistem %@ %@ indirme işlemi başarıyla tamamlandı.
uk: Завантаження системи %@ %@ успішно завершено.
vi: Hệ thống %@ %@ đã hoàn tất tải xuống thành công.
zh_hans: 系统 %@ %@ 下载成功完成。

source: Pobieranie systemu macOS
de: macOS-Download
en: macOS download
es: descargar macos
fr: téléchargement MacOS
it: Scarica macOS
ja: macOSのダウンロード
pt_br: download do MacOS
ru: скачать macOS
tr: macOS indirme
uk: завантажити macOS
vi: tải xuống macOS
zh_hans: 下载

source: Pobieranie zakończone
de: Download abgeschlossen
en: Download complete
es: Descarga completa
fr: Téléchargement terminé
it: Scaricamento completo
ja: ダウンロード完了
pt_br: Download concluído
ru: Загрузка завершена
tr: İndirme tamamlandı
uk: Завантаження завершено
vi: Tải xuống hoàn tất
zh_hans: 下载完成

source: Pobieranie zakończone. Podsumowanie jest dostępne poniżej
de: Download abgeschlossen. Eine Zusammenfassung finden Sie weiter unten
en: Download completed. A summary is available below
es: Descarga completa. Un resumen está disponible a continuación.
fr: Téléchargement terminé. Un résumé est disponible ci-dessous
it: Scaricamento completo. Di seguito è disponibile un riepilogo
ja: ダウンロードが完了しました。概要は以下からご覧いただけます
pt_br: Download concluído. Um resumo está disponível abaixo
ru: Загрузка завершена. Краткое изложение доступно ниже
tr: İndirme tamamlandı. Aşağıda bir özet mevcuttur
uk: Завантаження завершено. Короткий зміст доступний нижче
vi: Tải xuống hoàn tất. Một bản tóm tắt có sẵn dưới đây
zh_hans: 下载完成。总结如下

source: Pobieranie zostało wstrzymane. Wznowienie nastąpi automatycznie po odzyskaniu połączenia (pozostało: %@ s).
de: Der Download wurde angehalten. Der Vorgang wird automatisch fortgesetzt, sobald die Verbindung wiederhergestellt ist (%@ verbleibende Sekunden).
en: Download has been paused. It will resume automatically after the connection is restored (remaining: %@ s).
es: La descarga ha sido pausada. Se reanudará automáticamente una vez que se restablezca la conexión (quedan %@ segundos).
fr: Le téléchargement a été suspendu. Il reprendra automatiquement une fois la connexion rétablie (%@ secondes restantes).
it: Il download è stato sospeso. Riprenderà automaticamente una volta ripristinata la connessione (%@ secondi rimanenti).
ja: ダウンロードは一時停止されました。接続が復元されると (残り %@ 秒)、自動的に再開されます。
pt_br: O download foi pausado. Ele será retomado automaticamente assim que a conexão for restaurada (%@ segundos restantes).
ru: Загрузка приостановлена. Он возобновится автоматически после восстановления соединения (осталось %@ секунд).
tr: İndirme duraklatıldı. Bağlantı yeniden kurulduğunda otomatik olarak devam edecektir (%@ saniye kaldı).
uk: Завантаження призупинено. Він відновиться автоматично, коли з’єднання буде відновлено (залишилося %@ секунд).
vi: Quá trình tải xuống đã bị tạm dừng. Nó sẽ tự động tiếp tục sau khi kết nối được khôi phục (còn %@ giây).
zh_hans: 下载已暂停。连接恢复后（剩余 %@ 秒），它将自动恢复。

source: Pobierz
de: Herunterladen
en: Download
es: Descargar
fr: Télécharger
it: Scaricamento
ja: ダウンロード
pt_br: Baixar
ru: Загрузить
tr: İndirmek
uk: Завантажити
vi: Tải xuống
zh_hans: 下载

source: Pobierz instalator macOS...
de: Laden Sie das macOS-Installationsprogramm herunter...
en: Download the macOS installer...
es: Descargue el instalador de macOS...
fr: Téléchargez le programme d'installation de macOS...
it: Scarica il programma di installazione di macOS...
ja: macOS インストーラーをダウンロード...
pt_br: Baixe o instalador do macOS...
ru: Загрузите установщик macOS...
tr: MacOS yükleyicisini indirin...
uk: Завантажте програму встановлення macOS...
vi: Tải xuống trình cài đặt macOS...
zh_hans: 下载 macOS 安装程序...

source: Pobrano danych
de: Heruntergeladene Daten
en: Data downloaded
es: Datos descargados
fr: Données téléchargées
it: Dati scaricati
ja: ダウンロード済みデータ
pt_br: Dados baixados
ru: Загружено данных
tr: İndirilen veri
uk: Завантажено даних
vi: Dữ liệu đã tải xuống
zh_hans: 已下载数据

source: Podłącz nośnik USB i poczekaj na wykrycie...
de: Schließen Sie das USB-Laufwerk an und warten Sie auf die Erkennung...
en: Connect USB drive and wait for detection...
es: Conecte la memoria USB y espere a que sea detectada...
fr: Connectez la clé USB et attendez la détection...
it: Collega l'unità USB e attendi che venga rilevata...
ja: USBメモリを接続して検出を待機してください...
pt_br: Conecte o pen drive e aguarde a detecção...
ru: Подключите USB-накопитель и дождитесь обнаружения...
tr: USB sürücüsünü bağlayın ve algılanmasını bekleyin...
uk: Підключіть USB-накопичувач і дочекайтеся його виявлення...
vi: Kết nối ổ USB và đợi cho đến khi nó được phát hiện...
zh_hans: 连接 U 盘并等待检测...

source: Podpis Apple potwierdzony
de: Apple-Signatur bestätigt
en: Apple signature confirmed
es: Firma de Apple confirmada
fr: Signature Apple confirmée
it: Confermata la firma di Apple
ja: Appleの署名が確認されました
pt_br: Assinatura da Apple confirmada
ru: Подпись Apple подтверждена
tr: Apple imzası onaylandı
uk: Підпис Apple підтверджено
vi: Chữ ký của Apple đã được xác nhận
zh_hans: Apple 签名已确认

source: Pokaż dziennik techniczny
de: Tech-Log anzeigen
en: Show tech log
es: Mostrar registro técnico
fr: Afficher le journal technique
it: Mostra registro tecnico
ja: 技術ログを表示する
pt_br: Mostrar registro técnico
ru: Показать технический журнал
tr: Teknoloji günlüğünü göster
uk: Показати технічний журнал
vi: Hiển thị nhật ký công nghệ
zh_hans: 显示技术日志

source: Pokaż w Finderze
de: Im Finder anzeigen
en: Show in Finder
es: Mostrar en el Finder
fr: Afficher dans le Finder
it: Mostra nel Finder
ja: ファインダーで表示
pt_br: Mostrar no Finder
ru: Показать в Finder
tr: Finder'da Göster
uk: Показати в Finder
vi: Hiển thị trong Trình tìm kiếm
zh_hans: 在 Finder 中显示

source: Pokaż wszystkie wersje
de: Alle Versionen anzeigen
en: Show all versions
es: Mostrar todas las versiones
fr: Afficher toutes les versions
it: Mostra tutte le versioni
ja: すべてのバージョンを表示
pt_br: Mostrar todas as versões
ru: Показать все версии
tr: Tüm sürümleri göster
uk: Показати всі версії
vi: Hiển thị tất cả các phiên bản
zh_hans: 显示所有版本

source: Połączenie internetowe jest niedostępne
de: Die Internetverbindung ist nicht verfügbar
en: Internet connection is unavailable
es: La conexión a Internet no está disponible
fr: La connexion Internet n'est pas disponible
it: La connessione Internet non è disponibile
ja: インターネット接続が利用できません
pt_br: A conexão com a Internet não está disponível
ru: Подключение к Интернету недоступно
tr: İnternet bağlantısı kullanılamıyor
uk: Підключення до Інтернету недоступне
vi: Kết nối Internet không khả dụng
zh_hans: 互联网连接不可用

source: Połączenie internetowe zostało utracone
de: Die Internetverbindung ist verloren gegangen
en: Internet connection has been lost
es: Se ha perdido la conexión a Internet
fr: La connexion Internet a été perdue
it: La connessione Internet è stata interrotta
ja: インターネット接続が失われました
pt_br: A conexão com a Internet foi perdida
ru: Интернет-соединение потеряно
tr: İnternet bağlantısı kesildi
uk: Інтернет-з’єднання втрачено
vi: Kết nối Internet đã bị mất
zh_hans: 互联网连接已丢失

source: Połączenie z helperem zostało przerwane.
de: Die Verbindung zum Helper wurde unterbrochen.
en: Connection with helper was interrupted.
es: La conexión con el helper se interrumpió.
fr: La connexion avec le helper a été interrompue.
it: La connessione con l'aiutante è stata interrotta.
ja: helper との接続が中断されました。
pt_br: A conexão com o helper foi interrompida.
ru: Соединение с helper было прервано.
tr: Yardımcıyla bağlantı kesildi.
uk: З'єднання з помічником було перервано.
vi: Kết nối với người trợ giúp bị gián đoạn.
zh_hans: 与 helper 的连接已中断。

source: Połączenie z helperem zostało unieważnione.
de: Die Verbindung zum Helper wurde ungültig.
en: Connection with helper was invalidated.
es: La conexión con el helper fue invalidada.
fr: La connexion avec le helper a été invalidée.
it: La connessione con l'aiutante è stata invalidata.
ja: helper との接続が無効化されました。
pt_br: A conexão com o helper foi invalidada.
ru: Соединение с helper было аннулировано.
tr: Yardımcıyla bağlantı geçersiz kılındı.
uk: Підключення до помічника було недійсним.
vi: Kết nối với người trợ giúp đã bị vô hiệu.
zh_hans: 与 helper 的连接已失效。

source: Połączenie z serwerami Apple jest obecnie niedostępne. Spróbuj ponownie za chwilę.
de: Die Verbindung zu Apple-Servern ist derzeit nicht verfügbar. Bitte versuchen Sie es gleich noch einmal.
en: Connection to Apple servers is currently unavailable. Please try again in a moment.
es: La conexión a los servidores de Apple no está disponible actualmente. Inténtelo de nuevo en un momento.
fr: La connexion aux serveurs Apple est actuellement indisponible. Veuillez réessayer dans un instant.
it: La connessione ai server Apple non è attualmente disponibile. Per favore riprova tra un attimo.
ja: 現在、Apple サーバーへの接続は利用できません。しばらくしてからもう一度お試しください。
pt_br: A conexão com servidores Apple não está disponível no momento. Por favor, tente novamente em alguns instantes.
ru: Соединение с серверами Apple сейчас недоступно. Повторите попытку через некоторое время.
tr: Apple sunucularına bağlantı şu anda kullanılamıyor. Lütfen kısa bir süre sonra tekrar deneyin.
uk: Підключення до серверів Apple наразі недоступне. Спробуйте ще раз за мить.
vi: Kết nối với máy chủ Apple hiện không khả dụng. Vui lòng thử lại sau giây lát.
zh_hans: 目前无法连接到 Apple 服务器。请稍后重试。

source: Pomiń analizowanie pliku
de: Dateianalyse überspringen
en: Skip file analysis
es: Omitir análisis de archivo
fr: Ignorer l'analyse du fichier
it: Salta l'analisi del file
ja: ファイル分析をスキップ
pt_br: Pular análise de arquivo
ru: Пропустить анализ файла
tr: Dosya ayrıştırmayı atla
uk: Пропустити розбір файлів
vi: Bỏ qua phân tích tập tin
zh_hans: 跳过文件分析

source: Pomyślnie wykryto system
de: System erfolgreich erkannt
en: System successfully detected
es: Sistema detectado con éxito
fr: Système détecté avec succès
it: Sistema rilevato correttamente
ja: システムが正常に検出されました
pt_br: Sistema detectado com sucesso
ru: Система успешно обнаружена
tr: Sistem başarıyla algılandı
uk: Систему успішно виявлено
vi: Hệ thống được phát hiện thành công
zh_hans: 系统检测成功

source: Porządkowanie plików tymczasowych...
de: Temporäre Dateien organisieren...
en: Cleaning up temporary files...
es: Organizando archivos temporales...
fr: Organisation des fichiers temporaires...
it: Organizzazione dei file temporanei...
ja: 一時ファイルを整理しています...
pt_br: Organizando arquivos temporários...
ru: Организация временных файлов...
tr: Geçici dosyalar düzenleniyor...
uk: Упорядкування тимчасових файлів...
vi: Sắp xếp các tập tin tạm thời...
zh_hans: 整理临时文件...

source: Postęp naprawy
de: Reparaturfortschritt
en: Repair progress
es: Progreso de la reparación
fr: Progression de la réparation
it: Riparare i progressi
ja: 修理の進捗状況
pt_br: Progresso do reparo
ru: Ход ремонта
tr: Onarım ilerlemesi
uk: Хід ремонту
vi: Tiến độ sửa chữa
zh_hans: 修复进度

source: Powiadomienia dla macUSB zostały zablokowane w ustawieniach systemowych. Aby otrzymywać informacje o zakończeniu procesów, należy zezwolić aplikacji na ich wyświetlanie w systemie.
de: Benachrichtigungen für macUSB wurden in den Systemeinstellungen blockiert. Um Informationen über abgeschlossene Prozesse zu erhalten, musst du der App erlauben, Benachrichtigungen im System anzuzeigen.
en: Notifications for macUSB have been blocked in System Settings. To receive information about completed processes, you need to allow the app to display notifications in the system.
es: Las notificaciones para macUSB se han bloqueado en los ajustes del sistema. Para recibir información sobre la finalización de los procesos, debes permitir que la app muestre notificaciones en el sistema.
fr: Les notifications pour macUSB ont été bloquées dans les réglages système. Pour recevoir des informations sur la fin des processus, vous devez autoriser l’application à afficher des notifications dans le système.
it: Le notifiche per macUSB sono state bloccate nelle impostazioni di sistema. Per ricevere informazioni sul completamento dei processi, è necessario consentire all'applicazione di visualizzarli sul sistema.
ja: macUSB の通知はシステム設定でブロックされています。処理の完了情報を受け取るには、システムでこのアプリの通知表示を許可してください。
pt_br: As notificações do macUSB foram bloqueadas nas configurações do sistema. Para receber informações sobre a conclusão dos processos, você precisa permitir que o app exiba notificações no sistema.
ru: Уведомления для macUSB были заблокированы в системных настройках. Чтобы получать информацию о завершении процессов, необходимо разрешить приложению показывать уведомления в системе.
tr: Sistem ayarlarında macUSB bildirimleri engellendi. İşlemlerin tamamlandığına dair bilgi almak için uygulamanın bunları sistemde görüntülemesine izin vermelisiniz.
uk: Сповіщення для macUSB заблоковано в налаштуваннях системи. Щоб отримати інформацію про завершення процесів, необхідно дозволити програмі відображати їх у системі.
vi: Thông báo cho macUSB đã bị chặn trong cài đặt hệ thống. Để nhận thông tin về việc hoàn thành các quy trình, bạn phải cho phép ứng dụng hiển thị chúng trên hệ thống.
zh_hans: macUSB 的通知已在系统设置中被阻止。若要接收流程完成信息，需要在系统中允许该应用显示通知。

source: Powiadomienia są wyłączone
de: Benachrichtigungen sind deaktiviert
en: Notifications are turned off
es: Las notificaciones están desactivadas
fr: Les notifications sont désactivées
it: Le notifiche sono disabilitate
ja: 通知は無効です
pt_br: As notificações estão desativadas
ru: Уведомления отключены
tr: Bildirimler devre dışı bırakıldı
uk: Сповіщення вимкнено
vi: Thông báo bị vô hiệu hóa
zh_hans: 通知已关闭

source: Powiadomienia włączone
de: Benachrichtigungen aktiviert
en: Notifications enabled
es: Notificaciones activadas
fr: Notifications activées
it: Notifiche abilitate
ja: 通知オン
pt_br: Notificações ativadas
ru: Уведомления включены
tr: Bildirimler etkinleştirildi
uk: Сповіщення ввімкнено
vi: Đã bật thông báo
zh_hans: 通知已开启

source: Powiadomienia wyłączone
de: Benachrichtigungen deaktiviert
en: Notifications disabled
es: Notificaciones desactivadas
fr: Notifications désactivées
it: Notifiche disabilitate
ja: 通知オフ
pt_br: Notificações desativadas
ru: Уведомления отключены
tr: Bildirimler devre dışı bırakıldı
uk: Сповіщення вимкнено
vi: Đã tắt thông báo
zh_hans: 通知已关闭

source: Pozostawione (tryb DEBUG)
de: Links (DEBUG-Modus)
en: Retained (DEBUG mode)
es: Izquierda (modo DEBUG)
fr: Gauche (mode DEBUG)
it: Sinistra (modalità DEBUG)
ja: 左 (デバッグモード)
pt_br: Esquerda (modo DEBUG)
ru: Слева (режим ОТЛАДКИ)
tr: Sol (HATA AYIKLAMA modu)
uk: Ліворуч (режим DEBUG)
vi: Bên trái (chế độ DEBUG)
zh_hans: 左（调试模式）

source: Pozwoli to na otrzymanie informacji o zakończeniu procesu przygotowania nośnika instalacyjnego.
de: So erhältst du Informationen, wenn der Vorbereitungsprozess des Installationsmediums abgeschlossen ist.
en: This will let you receive information when the installer media preparation process is finished.
es: Esto te permitirá recibir información cuando finalice el proceso de preparación del medio de instalación.
fr: Cela vous permettra de recevoir des informations à la fin du processus de préparation du support d’installation.
it: Ciò ti consentirà di ricevere informazioni sul completamento del processo di preparazione del supporto di installazione.
ja: これにより、インストールメディアの準備プロセス完了時に通知を受け取れます。
pt_br: Isso permitirá que você receba informações quando o processo de preparação da mídia de instalação for concluído.
ru: Это позволит получать информацию о завершении процесса подготовки установочного носителя.
tr: Bu, kurulum medyası hazırlama sürecinin tamamlandığına dair bilgi almanızı sağlayacaktır.
uk: Це дозволить вам отримати інформацію про завершення процесу підготовки інсталяційного носія.
vi: Điều này sẽ cho phép bạn nhận được thông tin về việc hoàn tất quá trình chuẩn bị phương tiện cài đặt.
zh_hans: 这样可在安装介质准备过程完成后接收通知。

source: Proces przerwany
de: Vorgang abgebrochen
en: Process interrupted
es: Proceso interrumpido
fr: Processus interrompu
it: Processo interrotto
ja: プロセスが中断されました
pt_br: Processo interrompido
ru: Процесс прерван
tr: Süreç kesintiye uğradı
uk: Процес перервано
vi: Quá trình bị gián đoạn
zh_hans: 进程已中断

source: Proces tworzenia instalatora na wybranym nośniku zakończył się niepowodzeniem.
de: Der Prozess zum Erstellen des Installationsprogramms auf dem ausgewählten Medium ist fehlgeschlagen.
en: The installer creation process on the selected media has failed.
es: El proceso de creación del instalador en el medio seleccionado ha fallado.
fr: Le processus de création de l’installateur sur le support sélectionné a échoué.
it: Il processo di creazione del programma di installazione sul supporto selezionato non è riuscito.
ja: 選択したメディアでのインストーラ作成処理は失敗しました。
pt_br: O processo de criação do instalador na mídia selecionada falhou.
ru: Процесс создания установщика на выбранном носителе завершился неудачей.
tr: Seçilen ortamda yükleyiciyi oluşturma işlemi başarısız oldu.
uk: Не вдалося створити інсталятор на вибраному носії.
vi: Quá trình tạo trình cài đặt trên phương tiện đã chọn không thành công.
zh_hans: 在所选介质上创建安装器的过程失败。

source: Proces zapisu na nośniku zakończył się pomyślnie.
de: Der Schreibvorgang auf dem Medium wurde erfolgreich abgeschlossen.
en: The write process on the media completed successfully.
es: El proceso de escritura en el medio se completó correctamente.
fr: Le processus d’écriture sur le support s’est terminé avec succès.
it: Il processo di scrittura sul supporto è stato completato con successo.
ja: メディアへの書き込み処理が正常に完了しました。
pt_br: O processo de gravação na mídia foi concluído com sucesso.
ru: Процесс записи на носитель успешно завершён.
tr: Ortama yazma işlemi başarıyla tamamlandı.
uk: Процес запису на носій успішно завершено.
vi: Quá trình ghi vào ổ đĩa đã hoàn tất thành công.
zh_hans: 介质写入过程已成功完成。

source: Proces został zatrzymany przez użytkownika
de: Der Vorgang wurde vom Benutzer abgebrochen
en: The process was stopped by the user
es: El proceso fue interrumpido por el usuario
fr: Le processus a été interrompu par l’utilisateur
it: Il processo è stato interrotto dall’utente
ja: プロセスはユーザーによって停止されました
pt_br: O processo foi interrompido pelo usuário
ru: Процесс был остановлен пользователем
tr: İşlem kullanıcı tarafından durduruldu
uk: Процес зупинено користувачем
vi: Quá trình đã được người dùng dừng lại
zh_hans: 该过程已被用户停止

source: Proszę czekać
de: Bitte warten
en: Please wait
es: Por favor espere
fr: Veuillez patienter
it: attendere prego
ja: お待ちください
pt_br: Por favor, aguarde
ru: Пожалуйста, подождите
tr: Lütfen bekleyin
uk: Будь ласка, зачекайте
vi: Vui lòng chờ
zh_hans: 请稍候

source: Proszę czekać...
de: Bitte warten...
en: Please wait...
es: Por favor espere...
fr: Veuillez patienter...
it: Attendere prego...
ja: お待ちください...
pt_br: Por favor, aguarde...
ru: Пожалуйста, подождите...
tr: Lütfen bekleyin...
uk: Будь ласка, зачекайте...
vi: Vui lòng chờ...
zh_hans: 请稍候...

source: Przebieg procesu
de: Prozessübersicht
en: Process overview
es: Resumen del proceso
fr: Aperçu du processus
it: Flusso del processo
ja: プロセスの概要
pt_br: Visão geral do processo
ru: Обзор процесса
tr: Süreç akışı
uk: Потік процесу
vi: Luồng quy trình
zh_hans: 进程概览

source: Przebieg tworzenia
de: Ablauf der Erstellung
en: Creation process
es: Proceso de creación
fr: Processus de création
it: Processo di creazione
ja: 作成プロセス
pt_br: Processo de criação
ru: Процесс создания
tr: Yaratılış süreci
uk: Процес створення
vi: Quá trình tạo
zh_hans: 创建过程

source: Przejdź dalej
de: Weiter
en: Continue
es: Continuar
fr: Continuer
it: Vai avanti
ja: 次へ
pt_br: Continuar
ru: Продолжить
tr: Devam et
uk: Йди далі
vi: Tiếp tục
zh_hans: 继续

source: Przejdź do tworzenia USB z tym instalatorem
de: Fahren Sie mit der Erstellung eines USB-Sticks mit diesem Installationsprogramm fort
en: Proceed to create USB with this installer
es: Proceda a crear USB con este instalador
fr: Procédez à la création d'une clé USB avec ce programme d'installation
it: Procedi alla creazione dell'USB con questo programma di installazione
ja: このインストーラーを使用して USB の作成に進みます
pt_br: Prossiga para criar USB com este instalador
ru: Перейдите к созданию USB с помощью этого установщика.
tr: Bu yükleyiciyle USB oluşturmaya devam edin
uk: Перейдіть до створення USB за допомогою цього інсталятора
vi: Tiến hành tạo USB bằng bộ cài này
zh_hans: 继续使用此安装程序创建 USB

source: Przejdź do ustawień systemowych
de: Zu den Systemeinstellungen
en: Go to System Settings
es: Ir a los ajustes del sistema
fr: Aller aux réglages système
it: Vai alle impostazioni di sistema
ja: システム設定を開く
pt_br: Ir para Ajustes do Sistema
ru: Перейти в системные настройки
tr: Sistem ayarlarına gidin
uk: Перейдіть до налаштувань системи
vi: Đi tới cài đặt hệ thống
zh_hans: 前往系统设置

source: Przekopiowane dane: %.1f GB
de: Kopierte Daten: %.1f GB
en: Copied data: %.1f GB
es: Datos copiados: %.1f GB
fr: Donnees copiees : %.1f GB
it: Dati copiati: %.1f GB
ja: コピー済みデータ: %.1f GB
pt_br: Dados copiados: %.1f GB
ru: Скопированные данные: %.1f GB
tr: Kopyalanan veriler: %.1f GB
uk: Скопійовані дані: %.1f Гб
vi: Dữ liệu đã sao chép: %.1f GB
zh_hans: 已复制数据：%.1f GB
